
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@ :"; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@ :";

/* Class = "NSMenuItem"; title = "Forcés"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "Forcés";

/* Class = "NSTextFieldCell"; title = "Étiquette"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "Étiquette";

/* Class = "NSMenuItem"; title = "Sourds et malentendants (SM)"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "Sourds et malentendants (SM)";

/* Class = "NSMenuItem"; title = "Traduction (complète)"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "Traduction (complète)";
